
/* No comment from engineer */
"Click to record shortcut" = "Klicken, um Tastenkombination einzugeben";

/* No comment from engineer */
"Command + " = "Befehlstaste + ";

/* No comment from engineer */
"Control + " = "\"ctrl\"-Taste + ";

/* No comment from engineer */
"Option + " = "Wahltaste + ";

/* No comment from engineer */
"Pad %@" = "Ziffernblock %@";

/* No comment from engineer */
"Shift + " = "Umschalttaste + ";

/* No comment from engineer */
"Space" = "Leertaste";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits vom System belegt ist. (Wenn Sie diese wirklich benutzen wollen, können Sie sie meistens in den Tastatur & Maus Einstellungen in den Systemeinstellungen umstellen).";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits von dem Menüeintrag \"%@\" benutzt wird.";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Die Tastenkombination %@ kann nicht benutzt werden!";

/* No comment from engineer */
"Type shortcut" = "Tastenkombination eingeben";

/* No comment from engineer */
"Use old shortcut" = "Alte Tastenkombination benutzen";
